{
  "GLOBAL.INTRO": "Basé à Paris et Lille, je suis un développeur fullstack expérimenté depuis 2013, spécialisé en finance et immobilier. Actuellement CTO indépendant je m'implique dans le développement et la direction technique de projets majeurs et de préférence From Scratch.",
  "GLOBAL.INTRO.P2": "Certains de mes derniers projets sont disponibles dans la",
  "GLOBAL.INTRO.LINK": "section `Travaux`",
  "GLOBAL.SKILLS.INTRO": "J'aime élaborer des solutions fonctionnelles pour des problèmes uniques. Voici quelques-unes des compétences que j'ai acquises au cours de ma carrière.",
  "GLOBAL.SKILLS.UI": "Je m'efforce toujours de concevoir des expériences mémorables, à la fois esthétiques, fonctionnelles et intuitives. Qu'il s'agisse de sites web marketing/vitrine inspirants, de sites de e-commerce convaincants ou d'applications bénéfiques à ses utilisateurs.",
  "GLOBAL.SKILLS.DEV": "Je crois que le développement web `fullstack` peut être plus diversifié et inspirant. Avec la mission de présenter les possibilités de la conception web, je suis à la recherche de nouvelles voies et de solutions en itérant à travers des expériences et réflexions.",
  "GLOBAL.SKILLS.DEVOPS": "Je suis convaincu qu'un projet réussi est un projet déployé en fonction de ses besoins avec la bonne architecture et le bon dimensionnement.",
  "GLOBAL.MENU.PROFILE": "Mon profil",
  "GLOBAL.MENU.WORKS": "Mes Travaux",
  "WORKS.TITLE": "Travaux d'un développeur Fullstack Senior | Matthieu Walterspieler",
  "WORKS.INTRO": "J'aime créer des solutions fonctionnelles pour des problèmes uniques. Voici quelques-uns de mes derniers projets.",
  "WORKS.NOTE": "Note : Cette liste ne peut pas être considérée comme exhaustive.",
  "GLOBAL.MENU.BLOG": "Le blog",
  "GLOBAL.BLOG.TITLE": "Mon blog | Matthieu Walterspieler",
  "GLOBAL.BLOG.DESCRIPTION": "Explorez le monde fascinant du développement à travers mon blog, où je partage mes sources d'inspiration, mes réflexions, ainsi que des comparatifs détaillés et les dernières nouvelles sur les frameworks JavaScript et TypeScript. Un lieu d'échange et de découverte pour les passionnés de technologie et les curieux du développement web moderne."
}
